tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "ruimarinho/tap"
tap "snyk/tap"
brew "act"
brew "node"
brew "aws-cdk"
brew "awscli"
brew "bash"
brew "berkeley-db"
brew "cowsay"
brew "docker-credential-helper-ecr"
brew "dpkg"
brew "fortune"
brew "git"
brew "gnutls"
brew "gnupg"
brew "gradle"
brew "htop"
brew "jq"
brew "libarchive"
brew "libpq", link: true
brew "make"
brew "mysql"
brew "nano"
brew "python@3.8"
brew "rpm2cpio"
brew "telnet"
brew "tfenv"
brew "watch"
brew "wget"
brew "snyk/tap/snyk"
cask "chromium"
cask "wkhtmltopdf"
